##
## Messages
##

add-article=\u8a18\u4e8b\u3092\u52a0\u3048\u306a\u3055\u3044
add-child-article=\u5b50\u4f9b\u306e\u8a18\u4e8b\u3092\u52a0\u3048\u306a\u3055\u3044
all-articles=\u3059\u3079\u3066\u306e\u8a18\u4e8b
all-knowledge-base-articles=\u3059\u3079\u3066\u306e\u77e5\u8b58\u30d9\u30fc\u30b9\u306e\u8a18\u4e8b\u3002
applying-a-template-will-not-delete-any-previous-work-in-this-article=\u578b\u677f\u3092\u52a0\u3048\u308b\u3053\u3068\u306f\u3053\u306e\u8a18\u4e8b\u306e\u524d\u306e\u4ed5\u4e8b\u3092\u524a\u9664\u3057\u306a\u3044\u3002
article-added-notification=\u8a18\u4e8b\u306f\u901a\u544a\u3092\u52a0\u3048\u305f
article-description=\u8a18\u4e8b\u306e\u8a18\u8ff0
article-updated-notification=\u8a18\u4e8b\u306f\u901a\u544a\u3092\u66f4\u65b0\u3057\u305f
articles-with-category-x=Articles with category {0}
articles-with-tag-x=Articles with tag {0}
articles=\u8a18\u4e8b
did-you-find-this-helpful=\u3053\u308c\u3092\u6709\u7528\u898b\u3064\u3051\u305f\u304b\u3002
glad-it-helped-what-did-you-find-most-helpful=\u5b09\u3057\u3044\u305d\u308c\u306f\u52a9\u3051\u305f\u3002 \u4f55\u3092\u6700\u3082\u6709\u7528\u898b\u3064\u3051\u305f\u304b\u3002
import-article=\u8f38\u5165\u306e\u8a18\u4e8b
knowledge-base-articles=\u77e5\u8b58\u30d9\u30fc\u30b9\u306e\u8a18\u4e8b
knowledge-base=\u77e5\u8b58\u30d9\u30fc\u30b9
leave-this-box-unchecked-to-email-subscribed-users-that-this-article-has-recently-been-updated=\u3053\u306e\u8a18\u4e8b\u304c\u6700\u8fd1\u66f4\u65b0\u3055\u308c\u3066\u3057\u307e\u3063\u305f\u3053\u3068\u3053\u306e\u7bb1\u3092\u96fb\u5b50\u30e1\u30fc\u30eb\u306b\u3088\u3063\u3066\u4e88\u7d04\u8cfc\u8aad\u3055\u308c\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u6291\u3048\u3089\u308c\u306a\u3044\u6b8b\u3057\u306a\u3055\u3044\u3002
let-us-know-what-you-thought=\u79c1\u9054\u306b\u601d\u8003\u4f55\u3092\u77e5\u3089\u305b\u306a\u3055\u3044\u3002
no-articles-were-found-that-matched-the-keywords-x=No articles were found that matched the keywords {0}
please-let-us-know-why-you-found-this-unhelpful=\u79c1\u9054\u306b\u3053\u308c\u3092\u52a9\u3051\u306b\u306a\u3089\u306a\u3044\u306a\u305c\u898b\u3064\u3051\u305f\u304b\u77e5\u3089\u305b\u306a\u3055\u3044\u3002
select-the-scope-to-search-for-knowledge-base-articles=\u77e5\u8b58\u30d9\u30fc\u30b9\u306e\u8a18\u4e8b\u3092\u635c\u3059\u305f\u3081\u306b\u898f\u6a21\u3092\u9078\u3073\u306a\u3055\u3044\u3002
sign-in-to-rate-this-article=\u3053\u306e\u8a18\u4e8b\u3092\u8a55\u4fa1\u3059\u308b\u305f\u3081\u306b\u7f72\u540d\u3057\u306a\u3055\u3044\u3002
subscribe-to-all-articles=\u3059\u3079\u3066\u306e\u8a18\u4e8b\u3092\u4e88\u7d04\u8cfc\u8aad\u3057\u306a\u3055\u3044\u3002
templates-are-generic-documents-that-can-be-used-to-quickly-create-new-articles-once-users-click-the-add-article-button-they-can-then-choose-a-template-to-use-for-their-article=\u578b\u677f\u306f\u3059\u3050\u306b\u65b0\u3057\u3044\u8a18\u4e8b\u3092\u4f5c\u6210\u3059\u308b\u306e\u306b\u4f7f\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u4e00\u822c\u7684\u306a\u6587\u66f8\u3067\u3042\u308b\u3002 \u30e6\u30fc\u30b6\u30fc\u304c\u52a0\u3048\u306e\u8a18\u4e8b\u30dc\u30bf\u30f3\u3092\u304b\u3061\u308a\u3068\u9cf4\u3089\u305b\u3070\u3001\u5f7c\u3089\u306e\u8a18\u4e8b\u306e\u305f\u3081\u306b\u4f7f\u7528\u3059\u308b\u305f\u3081\u306b\u305d\u308c\u304b\u3089\u578b\u677f\u3092\u9078\u3093\u3067\u3082\u3044\u3044\u3002
thank-you-we-appreciate-your-feedback=\u3042\u308a\u304c\u3068\u3046! \u79c1\u9054\u306f\u3042\u306a\u305f\u306e\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u3092\u8a8d\u3081\u308b\u3002
thanks-your-feedback-will-help-us-to-improve-this-article=\u3042\u308a\u304c\u3068\u3046! \u3042\u306a\u305f\u306e\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u306f\u79c1\u9054\u304c\u3053\u306e\u8a18\u4e8b\u3092\u6539\u826f\u3059\u308b\u306e\u3092\u52a9\u3051\u308b\u3002
the-article-content=\u8a18\u4e8b\u306e\u5185\u5bb9
the-article-could-not-be-found=\u8a18\u4e8b\u306f\u898b\u3064\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u306a\u304b\u3063\u305f\u3002
the-article-description=\u8a18\u4e8b\u306e\u8a18\u8ff0
the-article-title=\u8a18\u4e8b\u306e\u30bf\u30a4\u30c8\u30eb
the-article-url=\u8a18\u4e8bURL
the-community-name=\u30b3\u30df\u30e5\u30cb\u30c6\u30a3\u540d
there-are-no-file-attachments-for-this-article=\u3053\u306e\u8a18\u4e8b\u306e\u305f\u3081\u306e\u30d5\u30a1\u30a4\u30eb\u4ed8\u5c5e\u54c1\u304c\u306a\u3044\u3002
there-are-no-knowledge-base-articles-with-this-tag=\u3053\u306e\u672d\u304c\u4ed8\u3044\u3066\u3044\u308b\u77e5\u8b58\u30d9\u30fc\u30b9\u306e\u8a18\u4e8b\u304c\u306a\u3044\u3002
there-are-no-knowledge-base-articles=\u77e5\u8b58\u30d9\u30fc\u30b9\u306e\u8a18\u4e8b\u304c\u306a\u3044\u3002
there-are-no-knowledge-base-templates=\u77e5\u8b58\u30d9\u30fc\u30b9\u306e\u578b\u677f\u304c\u306a\u3044\u3002
this-article-will-be-viewable-to-other-users-only-after-clicking-the-publish-button=\u3053\u306e\u8a18\u4e8b\u306f\u51fa\u7248\u30dc\u30bf\u30f3\u3092\u304b\u3061\u308a\u3068\u9cf4\u3089\u3059\u3053\u3068\u306e\u5f8c\u3084\u3063\u3068\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u898b\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3002
unsubscribe-to-all-articles=\u3059\u3079\u3066\u306e\u8a18\u4e8b\u3092\u4e88\u7d04\u8b1b\u8aad\u3092\u89e3\u9664\u3057\u306a\u3055\u3044\u3002
update-your-feedback-for-this-article=\u3053\u306e\u8a18\u4e8b\u306e\u305f\u3081\u306e\u3042\u306a\u305f\u306e\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u3092\u66f4\u65b0\u3057\u306a\u3055\u3044\u3002
user-opinions=\u30e6\u30fc\u30b6\u30fc\u306e\u610f\u898b
you-are-not-subscribed-to-any-knowledge-base-articles=\u3042\u3089\u3086\u308b\u77e5\u8b58\u30d9\u30fc\u30b9\u306e\u8a18\u4e8b\u3092\u4e88\u7d04\u8cfc\u8aad\u3055\u308c\u306a\u3044\u3002
you-are-viewing-an-archived-version-of-this-article=\u3053\u306e\u8a18\u4e8b\u306e\u30a2\u30fc\u30ab\u30a4\u30d6\u3055\u308c\u305f\u7248\u3092\u898b\u3066\u3044\u308b\u3002
